[vo_lobelia_ep1_0010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Salutations, illiterates of the globe! At the behest of Lilith, I've set up a training gauntlet for Sanctuary's Crimson Raiders and Vault Hunters. Should you feel up to the task, I'll be waiting in The Gauntlet.",Time=0)

[vo_lobelia_ep1_0020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome to the gauntlet. Please follow the smell of vomit and tears so we may talk face to face. As the vomit was mine, I recommend facing away from me.",Time=0)

[vo_lobelia_ep1_0030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Using a mixture of Eridium, digistruct technology and Scooter's salami-stained fingers -- try not to read into that -- I've put together the combat trials you see before you. If you succeed, you'll be ready for a new Pandora: a Pandora of overpowered enemies, better loot, and an abundance of nacho cheese. It's been an eventful year. Anyway, off with you.",Time=0)

[vo_lobelia_ep1_0040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please assemble here, and we can begin.",Time=0)

[vo_lobelia_ep1_0050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="With Brick and Mordecai circling each other's metaphorical jerks over who gets to hunt the sudden abundance of Vaults, Lilith and I created this training gauntlet for the Crimson Raiders. You will help me test its relative lethality, so that I may not inadvertently turn half of Sanctuary's fighting force into a gaggle of whimpering triple-amputees.",Time=0)

[vo_lobelia_ep1_0060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should you die in this gauntlet, I will take it as implicit feedback that I should consider making it easier. I will ignore this, of course -- mass-murder can often be a form of quality control.",Time=0)

[vo_lobelia_ep1_0070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, robots -- proof that the pen may be mightier than the sword, but that the calculator can kick the pen in the solar plexus and steal its lunch money.",Time=0)

[vo_lobelia_ep1_0080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi helped me reprogram these. Surprisingly, her prowess with robot rewiring is matched only by her prowess for bosom-related innuendo.",Time=0)

[vo_lobelia_ep1_0090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Robots, it has been said, are the cornerstone of any good combat.",Time=0)

[vo_lobelia_ep1_0100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Remember that unlike many I have encountered on Pandora, robots can lose a limb and continue to fight without screaming profanity and demanding why I need their shin bone so badly.",Time=0)

[vo_lobelia_ep1_0110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you were worried, these bandits are not technically ''real'' -- they're digistructed virtual entities. Beat them up without guilt, as you would a rabid dog or an orphan.",Time=0)

[vo_lobelia_ep1_0120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These bandits naturally migrated to the training area like children to candy. Or so I've been told. Never met a child, but I am certain I'd hate them.",Time=0)

[vo_lobelia_ep1_0130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you ever stop to think that perhaps bandits are the true heroes, and we are the villains? If so, stop.",Time=0)

[vo_lobelia_ep1_0140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's not feces you smell -- it's just bandits. And feces.",Time=0)

[vo_lobelia_ep1_0150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skags -- the lynchpin of any good descent into madness. I remember watching my colleagues get eaten alive by a horde of these. Sometimes I replay the memories in my mind whilst eating popcorn and staring absently into the middle distance.",Time=0)

[vo_lobelia_ep1_0160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sir Hammerlock informed me the skags' vertical jawline eases digestion. I responded by emitting a high-pitched shriek until I passed out.",Time=0)

[vo_lobelia_ep1_0170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Some skags for you.",Time=0)

[vo_lobelia_ep1_0180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You must aim low when fighting skags. This will ready you for your inevitable battles against the Cyborg Orphan Army.",Time=0)

[vo_lobelia_ep1_0190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, spiderants: the most unimaginatively-named of Pandora's beasts. As is so often the case in life, my advice is to aim for the butt.",Time=0)

[vo_lobelia_ep1_0200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now, here's something new: a Hyperion abomination brainstormed by Scooter and Ellie. Part spider tank, part WAR Loader, these metal behemoths embody my two biggest fears which don't involve french kissing.",Time=0)

[vo_lobelia_ep1_0210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've added some creatures for variety. Think of them as a palette cleanser, like taking a shot of drain cleaner after a big meal. On an unrelated note, I have a stomach ache. ",Time=0)

[vo_lobelia_ep1_0220_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These goliaths will likely contribute to your early death and depressing funeral attended only by those who weren't doing anything better that afternoon.",Time=0)

[vo_lobelia_ep1_0230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here -- fight this digital replica of Wilhelm, and think fondly on the time Jack let you kill him so you would lower Sanctuary's shields and get dozens of people killed. Ahhhh, the memories.",Time=0)

[vo_lobelia_ep1_0240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I felt that this training module should simulate emotional distress as well as physical. To that end, you will fight Bloodwing.",Time=0)

[vo_lobelia_ep1_0250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This replica of Dukino's Mom is just as deadly and irresponsible as the real thing. You can almost taste the parental absenteeism.",Time=0)

[vo_lobelia_ep1_0260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This reconstruction of Old Slappy would make Sir Hammerlock shake in his boots. For now, grabbing Hammerlock by the shoes and manually jiggling them around like a gelatin mold or a baby will have to suffice.",Time=0)

[vo_lobelia_ep1_0270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Sherriff's digital replica has all of her intelligence and tactics, but with 100% less puppy-strangling.",Time=0)

[vo_lobelia_ep1_0280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="While the mere mention of his name fills me with a desire to dropkick a small child, it may be strategically useful for you to fight this digital reconstruction of Jack.",Time=0)

[vo_lobelia_ep1_0290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A fun note about this digital version of Bad Maw: those midgets on his shield are not his children. Unlike, you know, the real Bad Maw.",Time=0)

[vo_lobelia_ep1_0300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, Savage Lee... the man who loved bullymongs so much he lived among them. He's not unlike the titular Ugly Duckling, except that fairy tale didn't end with you shooting the duckling in the face eighty times.",Time=0)

[vo_lobelia_ep1_0310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon and Tumbaa: friends 'til the... well, 'til they met you.",Time=0)

[vo_lobelia_ep1_0320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Black Queen is not actually a queen, as spiderants have no formal system of government. I discovered this after infiltrating their ranks and attempting to run for prime minister.",Time=0)

[vo_lobelia_ep1_0330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doctor Mercy has a degree in ass-kicking. This is not a joke. Promethea University is not well-respected in the world of academia.",Time=0)

[vo_lobelia_ep1_0340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's our old friends, the mutated rats. As I forgot to bring pizza, you will need to fill their bellies with a metaphorical salad made of bullets, pain, and a vinaigrette dressing, which is also made of bullets.",Time=0)

[vo_lobelia_ep1_0350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I felt the gauntlet needed a stupendously large enemy to break up the pace, so, voilà: Saturn. You may wish to get behind something.",Time=0)

[vo_lobelia_ep1_0360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Miraculously, Boll survived your run-in out in Three Horns and now lives on Eden-4. I am joking, of course -- he died in tremendous agony shortly after making your acquaintance.",Time=0)

[vo_lobelia_ep1_0370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is a digital reconstruction of a cybernetic recreation of a bandit Brick and Lilith killed many years ago. Simple.",Time=0)

[vo_lobelia_ep1_0380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you can count to four, you shouldn't have much trouble taking these assassins down. You may have trouble fitting in on this planet, however.",Time=0)

[vo_lobelia_ep1_0390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Incinerator clan killed Scorch for being a heathen. As gods tend to do, however, he respawned.",Time=0)

[vo_lobelia_ep1_0400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've exceeded my not-inconsiderable expectations! Head to the next area.",Time=0)

[vo_lobelia_ep1_0410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Even with Jack dead and Brick foaming at the mouth to go after the new Vaults, it's important to remember that many unanswered questions still remain, beyond why Brick won't take the rabies medication I've given him. I remain curious about the origin of the Sirens, and their ultimate connection to the Vaults. That is for another day, however: as for right now, I just need you to shoot more things in the face.",Time=0)

[vo_lobelia_ep1_0420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've done well so far, but the gauntlet is not yet complete. Continue, that I may record your screams of confusion and irritation for my later entertainment.",Time=0)

[vo_lobelia_ep1_0430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You've not died yet, which pleases me. You've got more of the gauntlet left and therefore still could die, which pleases me even more.",Time=0)

[vo_lobelia_ep1_0440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you know that a house made of popsicle sticks and mucus can be more sturdy than one made of metal? Nobody does. Because it's not true.",Time=0)

[vo_lobelia_ep1_0450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Since Jack's death, I've attempted to socialize more with my fellow Sanctuarians. I nodded at Brick without hyperventilating, and shortly after meeting Moxxi I french kissed her for a solid ninety seconds. She seemed unsurprised, but not particularly enthusiastic. My mouth still smells of cigarettes.",Time=0)

[vo_lobelia_ep1_0460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This gate represents a test of your intellect. Are you clever enough to uncover the secret way to open it?",Time=0)

[vo_lobelia_ep1_0470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Congratulations: you are now a genius by Pandoran standards.",Time=0)

[vo_lobelia_ep1_0480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've placed those vending machines behind a Hyperion force field. Lowering the force field will absolutely not trigger an alarm that summons more enemies.",Time=0)

[vo_lobelia_ep1_0490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I may have just lied to you.",Time=0)

[vo_lobelia_ep1_0500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Actually, let's make things interesting. How about another?",Time=0)

[vo_lobelia_ep1_0510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I find myself bored. Maybe you should fight several of these.",Time=0)

[vo_lobelia_ep1_0520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After watching you catch deadly projectiles with your face over the past few minutes, I've decided you could use some cover.",Time=0)

[vo_lobelia_ep1_0530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="As a gesture of friendship, I will give you some cover.",Time=0)

[vo_lobelia_ep1_0540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You may wish to hide behind this cover if you enjoy the current position of your internal organs.",Time=0)

[vo_lobelia_ep1_0550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No gauntlet would be complete without an obstacle course, or so I've been told. ",Time=0)

[vo_lobelia_ep1_0560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mister Torgue requested I include this minefield. He is literally my least favorite person.",Time=0)

[vo_lobelia_ep1_0570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you aren't overly fond of your legs, you will greatly enjoy this next section.",Time=0)

[vo_lobelia_ep1_0580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The mines in this area will challenge your skill at not stepping on mines.",Time=0)

[vo_lobelia_ep1_0590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You never know when you will need to jump onto a series of precarious platforms in the field. ",Time=0)

[vo_lobelia_ep1_0600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the part of the course where you must soar through the sky like a freshly-decapitated head, except with legs.",Time=0)

[vo_lobelia_ep1_0610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="During this next part, you may need to jump -- specifically, jump around. Jump up, then jump up, then immediately get down.",Time=0)

[vo_lobelia_ep1_0620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Turret! Attempt not to die.",Time=0)

[vo_lobelia_ep1_0630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This turret should keep you on your toes.",Time=0)

[vo_lobelia_ep1_0640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sometimes in the field, turrets will randomly appear and attempt to perforate you. Consider this a learning experience!",Time=0)

[vo_lobelia_ep1_0650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A turret did not just appear in front of you. Good -- you didn't believe me.",Time=0)

[vo_lobelia_ep1_0660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Things have been going swimmingly thus far, which is absolutely useless to my research. Here, fight these things.",Time=0)

[vo_lobelia_ep1_0670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you need incentive to kill this group of ne'er-do-wells, just imagine them as walking piñatas full of guns.",Time=0)

[vo_lobelia_ep1_0680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Were I brain-dead, I'd announce the arrival of these enemies with fanfare and exclamation points. As I am not, I shall merely say: kill these things.",Time=0)

[vo_lobelia_ep1_0690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm blocking off this path to confuse your navigational skills and increase the replayability of this section. Tell me afterward if it's working.",Time=0)

[vo_lobelia_ep1_0700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch out for that non-specific environmental hazard!",Time=0)

[vo_lobelia_ep1_0710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This will probably kill you. Fair warning.",Time=0)

[vo_lobelia_ep1_0720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch your limbs, if you've any attachment to them.",Time=0)

[vo_lobelia_ep1_0730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Side effects of this environmental hazard may include injury, insanity, and turbo-death.",Time=0)

[vo_lobelia_ep1_0740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Over ninety percent of all deaths in the field occur because someone didn't power up a train and move it a few feet. You will need to do exactly this in order to progress.",Time=0)

[vo_lobelia_ep1_0750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Open that door.",Time=0)

[vo_lobelia_ep1_0760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exceptional.",Time=0)

[vo_lobelia_ep1_0770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do me a favor, would you? Turn on that testing machine.",Time=0)

[vo_lobelia_ep1_0780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good. The test was to see if you'd turn on the machine simply because I asked you to! *You failed.",Time=0)

[vo_lobelia_ep1_0790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This generator powers the rest of the gauntlet. You'll need to power it back up.",Time=0)

[vo_lobelia_ep1_0800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You'll need to power that generator back up.",Time=0)

[vo_lobelia_ep1_0810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You must pick these plants before they rot. As Sun Tzu once said, ''gardening is the most important part of any combat.''",Time=0)

[vo_lobelia_ep1_0820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are nearly finished with the course. In keeping with laws of drama, however, I have saved the most difficult task for last!",Time=0)

[vo_lobelia_ep1_0830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're nearly through, my reliable mass-murdering acquaintance. Just cross the finish line!",Time=0)

[vo_lobelia_ep1_0840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Against all laws of probability and good taste, you have survived the gauntlet! Return to me, so I may give you some money and stare at you for an uncomfortable amount of time.",Time=0)

[vo_lobelia_ep1_0850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Having survived the gauntlet, you're ready to take on the Overpowered enemies. You may still die, of course, but now I'll at least do you the courtesy of being surprised.",Time=0)

[vo_lobelia_ep1_0860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="One of you has fallen? I am surprised to find myself slightly sad.",Time=0)

[vo_lobelia_ep1_0870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Another Vault Hunter has failed. Perhaps I need to rebalance that section.",Time=0)

[vo_lobelia_ep1_0880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unfortunately, you failed to defeat my gauntlet. Fortunately, you may try again. Unfortunately, life is often unfair and you may never succeed. Fortunately, pizza exists.",Time=0)

[vo_lobelia_ep1_0890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, I learned a lot from that.",Time=0)

[vo_lobelia_ep1_0900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've read that I should say encouraging things in stressful times like this. Ahem. Puppies. Chocolate cake. Not being on fire.",Time=0)

[vo_lobelia_ep1_0910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And now, your true training begins. Head to the following area, and begin shooting things.",Time=0)

[vo_lobelia_ep1_0920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Adequately done. And now onto the next step of your path toward godhood.",Time=0)

[vo_lobelia_ep1_0930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A true Crimson Raider could handle several of these enemies at once.",Time=0)

[vo_lobelia_ep1_0940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="By multiplying your enemies, I've multiplied your chances of death. As well as the number of times I can say ''multiply'' in a single sentence.",Time=0)

[vo_lobelia_ep1_0950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Digistruct technology allows me to spawn multiples of the same being, making it useful for combat training and brothels.",Time=0)

[vo_lobelia_ep1_0960_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are not brain-damaged -- I have indeed spawned several clones of this enemy. But you likely are brain-damaged.",Time=0)

[vo_lobelia_ep1_0970_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These digital clones shall challenge your ascent to godhood.",Time=0)

[vo_lobelia_ep1_0980_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I did not have the memory to spawn a new creature, so you will fight a few clones of the same enemy.",Time=0)

[vo_lobelia_ep1_0990_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Clones!",Time=0)

[vo_lobelia_ep1_1000_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I've copy-pasted this enemy to harrass you from several directions.",Time=0)

[vo_lobelia_ep1_1010_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crimson Raiders show mercy, which is adorable. As you are a Vault Hunter, however, I will not open the way until you destroy all your enemies.",Time=0)

[vo_lobelia_ep1_1020_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A smart warrior never leaves an enemy alive. You cannot proceed until your foes are gone.",Time=0)

[vo_lobelia_ep1_1030_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mercy is an outdated concept, like parachute pants or love. Cool kids murder all the bad guys before progressing.",Time=0)

[vo_lobelia_ep1_1040_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will open the gate once all your digital enemies have been deleted.",Time=0)

[vo_lobelia_ep1_1050_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Crimson Raider training programming won't allow me to open the path forward until your enemies are all dead.",Time=0)

[vo_lobelia_ep1_1060_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should you survive this gauntlet, you will become a god -- in a manner of speaking. You will possess the ability to control the strength of your enemies, and wield otherwise impossible-to-equip gear.",Time=0)

[vo_lobelia_ep1_1070_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Every time you complete this training gauntlet, I can hack together an Overpower Upgrade to your ECHO device. By using Eridium and your digistruct data, you will have the ability to Overpower your enemies at will.",Time=0)

[vo_lobelia_ep1_1080_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="With the Overpower Upgrade in your possession, you will be able to change the strength of your enemies at will. You'll be like a god -- though, no, maybe that isn't the right word. ''Designer'', perhaps?",Time=0)

[vo_lobelia_ep1_1090_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks to Lilith and Moxxi, I have found a way to combine Eridium and digistruct technologies to change the nature of life itself. The Overpower Upgrade awaits, once I analyze your training data from this gauntlet.",Time=0)

[vo_lobelia_ep1_1100_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Once you are done, I will use this gauntlet to train the Crimson Raiders. If nothing else, it will give them something to do beyond standing around Sanctuary banging on doors.",Time=0)

[vo_lobelia_ep1_1110_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Interesting -- though Jack is dead, you still deface his likeness. Though given how you toss bullets away like so many fun-size candies, I likely could have replaced Jack's image with that of a puppy and you still would have shot at it.",Time=0)

[vo_lobelia_ep1_1120_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That'll teach that cardboard standee!",Time=0)

[vo_lobelia_ep1_1130_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mm. Seeing Jack's likeness destroyed fills me with a joy I usually reserve for watching children fall down and hurt themselves.",Time=0)

[vo_lobelia_ep1_1140_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you wish to reduce your bullet intake, hit that button to summon cover.",Time=0)

[vo_lobelia_ep1_1150_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lest your face become even more pockmarked by hot bits of metal, hit one of those buttons to raise cover.",Time=0)

[vo_lobelia_ep1_1160_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can raise cover by hitting that button.",Time=0)

[vo_lobelia_ep1_1170_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Prepare for a great deal of text.",Time=0)

[vo_lobelia_ep1_1180_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Vault Hunter, this is priority one. I need you to disarm a series of camouflaged explosives hidden in the combat garden.",Time=0)

[vo_lobelia_ep1_1190_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You see those so-called ''onions'' in the ground? They are, in fact, camouflaged Hyperion explosives designed to attack the Raiders where we are most vulnerable: our gardening battalion. Gather the onions, but DO NOT pick the carrots.",Time=0)

[vo_lobelia_ep1_1200_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I specifically instructed you not to pick the carrots! They aren't dangerous or anything, they're just gross.",Time=0)

[vo_lobelia_ep1_1210_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, continue picking the onions. They are bombs, designed to punish Sanctuary's vegetarians. Or they are onions. Either way, remove them.",Time=0)

[vo_lobelia_ep1_1230_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thanks to you, my garden is combat-ready once more. A well-balanced diet is the ultimate weapon of mass destruction.",Time=0)

[vo_lobelia_ep1_1240_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here -- you deserve a chance at better armaments.",Time=0)

[vo_lobelia_ep1_1250_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This chest is either full of great loot, or full of crap. If you get nothing but white shields, blame Schrödinger and his zombie cat.",Time=0)

[vo_lobelia_ep1_1260_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can also digistruct chests out of nothingness. Were I a dullard, this might make me develop a god complex.",Time=0)

[vo_lobelia_ep1_1270_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That violence was informative and entertaining -- now keep moving.",Time=0)

[vo_lobelia_ep1_1280_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The blood has not yet finished spilling, I am happy to say. Keep going.",Time=0)

[vo_lobelia_ep1_1290_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't stop moving -- that's how the orphans will catch you.",Time=0)

[vo_lobelia_ep1_1300_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The gauntlet is not yet done -- keep going.",Time=0)

[vo_lobelia_ep1_1310_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your gauntlet run is complete, and I've processed all your biomorphic combat data. Unrelatedly, you might be pregnant.",Time=0)

[vo_lobelia_ep1_1320_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You may now wash the metaphorical blood from your hands -- the gauntlet is complete!",Time=0)

[vo_lobelia_ep1_1330_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="More enemies are spawning.",Time=0)

[vo_lobelia_ep1_1340_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm digistructing more enemies to keep my crushing sense of ennui at bay.",Time=0)

[vo_lobelia_ep1_1350_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh -- I'd forgotten to hit this ostentatious button reading ''spawn more enemies.''",Time=0)

[vo_lobelia_ep1_1360_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope these things provide an adequate challenge.",Time=0)

[vo_lobelia_ep1_1370_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here you are: more things to shoot.",Time=0)

[vo_lobelia_ep1_1380_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Please shoot these things in the face, if they have one.",Time=0)

[vo_lobelia_ep1_1390_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I create life, and you bring death. We should share an apartment and upload our hijinx to the ECHOnet.",Time=0)

[vo_lobelia_ep1_1400_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I hope these enemies do not catch you off-guard.",Time=0)

[vo_lobelia_ep1_1410_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A Crimson Raider must always be alert in case of an ambush.",Time=0)

[vo_lobelia_ep1_1420_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Moxxi used her knowledge of reprogramming Innuendobot to corral these loaders into the gauntlet.",Time=0)

[vo_lobelia_ep1_1430_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion loaders were originally designed for construction, not combat. You are now smarter.",Time=0)

[vo_lobelia_ep1_1440_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack turned these loaders into a full-time fighting force after he got tired of paying his human soldiers' widows.",Time=0)

[vo_lobelia_ep1_1450_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'd tell you to prioritize these surveyors, but if you haven't figured that out yet you have more pressing problems.",Time=0)

[vo_lobelia_ep1_1460_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Were Opportunity ever built, these surveyors were to act as mobile surveillance cameras, spying on the city's more attractive residents.",Time=0)

[vo_lobelia_ep1_1470_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These probes are outfitted with a more primitive version of the digistruct technology this gauntlet is built off, because I'm smarter than Jack.",Time=0)

[vo_lobelia_ep1_1480_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The constructors used to have digitized maternal voices, speaking of loaders as their children. It was weird.",Time=0)

[vo_lobelia_ep1_1490_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Constructors can infinitely digistruct new units, but the process is expensive. Lucky for the Crimson Raiders, Hyperion is footing the bill.",Time=0)

[vo_lobelia_ep1_1500_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The constructors actually run off a similar technology to your storage deck inventory unit, except you can't carry full-size robots around in your pockets. Yet.",Time=0)

[vo_lobelia_ep1_1510_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These bandits are the insane remnants of Dahl's original slave labor on Pandora. Come to think of it, so am I.",Time=0)

[vo_lobelia_ep1_1520_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marauders are driven primarily by greed and bloodlust -- in this respect they are somewhat like Marcus Kincaid, without the beard.",Time=0)

[vo_lobelia_ep1_1530_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Marauders: the peanut butter and jelly sandwiches of banditry.",Time=0)

[vo_lobelia_ep1_1540_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Psychos are what happens when a mind is both pushed to its breaking point, and becomes overly obssessed with meat.",Time=0)

[vo_lobelia_ep1_1550_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Psychos scream about one of three things: meat, parties, or their mothers. Somewhere, a psychologist's head just exploded.",Time=0)

[vo_lobelia_ep1_1560_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Say what you will about the psychos; their insanity helped them survive, in much the same way that my ceiling chairs taste vaguely of butterscotch. Twenty-three!",Time=0)

[vo_lobelia_ep1_1570_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Should your moral compass begin to twitch, rats are generally regarded as creatures, not people.",Time=0)

[vo_lobelia_ep1_1580_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The dark underground blinded the rats. They locate their enemies through hearing, making their aim that much more impressive.",Time=0)

[vo_lobelia_ep1_1590_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Rats make a habit of dragging away villagers in the night. Those who aren't eaten are brainwashed into joining their ranks. Just a funny anecdote for you.",Time=0)

[vo_lobelia_ep1_1600_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nomads ironically desire solitude more than anything else: their proximity to other bandits is a source of unending irritation.",Time=0)

[vo_lobelia_ep1_1610_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When we are all inevitably shot down in the street like filthy animals, it will be the nomads who pick our corpses clean.",Time=0)

[vo_lobelia_ep1_1620_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nomads despise midgets, other people, and midgets, in that order.",Time=0)

[vo_lobelia_ep1_1630_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The skag's vertical jaw improves their digestion and Freudian symbolism at the same time.",Time=0)

[vo_lobelia_ep1_1640_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Skags are the number one most common ingredient in Pandoran dishes and nightmares.",Time=0)

[vo_lobelia_ep1_1650_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A man once tried to make the skag Pandora's animal mascot, until he was eaten. By his mother.",Time=0)

[vo_lobelia_ep1_1660_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If a blue spiderant rolls uninterrupted for an entire mile, it will grow shoes and a voice before awkwardly dating human women.",Time=0)

[vo_lobelia_ep1_1670_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The spiderant's armor is made of a mixture of chitin and mucus.",Time=0)

[vo_lobelia_ep1_1680_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The average spiderant lives for as long as it takes to meet a Vault Hunter.",Time=0)

[vo_lobelia_ep1_1690_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No one knows why this Hyperion bot is named after a complete nonsense word.",Time=0)

[vo_lobelia_ep1_1700_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion built Saturn to defend its interests abroad -- to win hearts and minds by shooting them in the face.",Time=0)

[vo_lobelia_ep1_1710_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saturn is actually powered by twenty-five loot midgets who operate his individual limbs and weapons.",Time=0)

[vo_lobelia_ep1_1720_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This malfunctioning loader believes itself to be the reanimated corpse of Fyrestone's most feared bandit. It is stupid.",Time=0)

[vo_lobelia_ep1_1730_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead was the scourge of Fyrestone, until Lilith and Roland made him eat his own face. This was technically their first date.",Time=0)

[vo_lobelia_ep1_1740_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bonehead was so named because he did not know the word for ''skull''.",Time=0)

[vo_lobelia_ep1_1750_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Black Queen killed and ate her king in order to rule the spiderant colony. It was not unlike Macbeth, but with bigger butts.",Time=0)

[vo_lobelia_ep1_1760_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Black Queen is the Moxxi of the spiderant world. Were you an arachnid, upon looking at her chitinous plating you would bite your knuckle, inhale sharply, and whisper ''damn'' to anyone around you.",Time=0)

[vo_lobelia_ep1_1770_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Black Queen is as nefarious a spiderant as has ever existed -- not that it matters once you start shooting at her.",Time=0)

[vo_lobelia_ep1_1780_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scorch is permanently on fire due to subtle Eridium mutation. I have failed to replicate this power for myself, though on the upside most of my torso is now covered in third-degree burns.",Time=0)

[vo_lobelia_ep1_1790_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scorch is a ''fire ant''. I am attempting to learn puns.",Time=0)

[vo_lobelia_ep1_1800_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If Scorch kills you, take some solace in the fact that he is constantly on fire and you are not.",Time=0)

[vo_lobelia_ep1_1810_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Had you not stopped these Hyperion assassins, they would have killed me and kidnapped Lilith. So thank you. Did I say that right?",Time=0)

[vo_lobelia_ep1_1820_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These Hyperion hitmen are masters of disguise, even altering their voice and speech patterns to exactly match the bandits they emulate.",Time=0)

[vo_lobelia_ep1_1830_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These assassin's aliases are anagrams of numbers one through four. Except ''Oney'', who is just dumb.",Time=0)

[vo_lobelia_ep1_1840_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doc Mercy was sued for likeness right by John Mercy, PhD. They settled out of court. With a knife fight.",Time=0)

[vo_lobelia_ep1_1850_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doctor Phineas Mercy fled to Pandora after his hometown suddenly suffered a widepsread epidemic of being-stabbed-in-the-eye-with-a-scalpel disease.",Time=0)

[vo_lobelia_ep1_1860_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Doc Mercy is a dick.",Time=0)

[vo_lobelia_ep1_1870_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The people of Sanctuary have written a song about this pair. The basic theme is: friendship can't save you from bullets.",Time=0)

[vo_lobelia_ep1_1880_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon and Tumbaa were named in memory of the Hyperion engineers who kidnapped Bloodwing. Without getting too graphic, she clawed their eyes out and ate their tongues.",Time=0)

[vo_lobelia_ep1_1890_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pimon and Tumbaa are proof that different species can get along in harmony, so long as one of those species isn't a human with a gun.",Time=0)

[vo_lobelia_ep1_1900_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Evil as she is, I can relate to Dukino's mother. She dislikes children, is without social graces, and vomits constantly.",Time=0)

[vo_lobelia_ep1_1910_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dukino's mother was the most terrifying creature the town of Lynchwood ever saw -- next to Moxxi's archenemy, the nefarious Nipplemancer.",Time=0)

[vo_lobelia_ep1_1920_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, an update on Dukino himself: Crazy Earl will resume his attempts to domesticate him once Dukino pukes his arm back up.",Time=0)

[vo_lobelia_ep1_1930_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Spider-tank, spider-tank. Does whatever a spider-spank. Can. Can spank.",Time=0)

[vo_lobelia_ep1_1940_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You should be thankful that Hyperion never actually came up with the spider-tank, just as I am thankful I never directly interacted with Scooter or Ellie while they built it.",Time=0)

[vo_lobelia_ep1_1950_tannis_echox]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just be thankful Scooter's robotic webbing idea never got out of the prototype phase.",Time=0)

